[
    "When I wrote the following pages, or rather the bulk of them, I lived alone, in the woods, a mile from any neighbor, in a house which I had built myself.",
    "I should not obtrude my affairs so much on the notice of my readers if very particular inquiries had not been made by my townsmen concerning my mode of life, which some would call impertinent.",
    "though they do not appear to me at all impertinent, but, considering the circumstances, very natural and pertinent. Some have asked what I got to eat; if I did not feel lonesome.",
    "I would fain say something, not so much concerning the Chinese and Sandwich Islanders as you who read these pages, who are said to live in New England; something about your condition.",
    "I have travelled a good deal in Concord; and everywhere, in shops, and offices, and fields, the inhabitants have appeared to me to be doing penance in a thousand remarkable ways.",
    "What I have heard of Brahmins sitting exposed to four fires and looking in the face of the sun; or hanging suspended, with their heads downward, over flames; or looking at the heavens.",
    "I see young men, my townsmen, whose misfortune it is to have inherited farms, houses, barns, cattle, and farming tools; for these are more easily acquired than got rid of.",
    "Better if they had been born in the open pasture and suckled by a wolf, that they might have seen with clearer eyes what field they were called to labor in.",
    "Most men, even in this comparatively free country, through mere ignorance and mistake, are so occupied with the factitious cares and superfluously coarse labors of life that its finer fruits cannot be plucked by them.",
    "I sometimes wonder that we can be so frivolous, I may almost say, as to attend to the gross but somewhat foreign form of servitude called Negro Slavery, there are so many keen and subtle masters.",

    "it is worse to have a northern one; but worst of all when you are the slave-driver of yourself. Talk of a divinity in man! Look at the teamster on the highway, wending to market by day or night; does any divinity stir within him? His highest duty to fodder and water his horses! What is his destiny to him compared with the shipping interests?",
    "Does not he drive for Squire Make-a-stir? How godlike, how immortal, is he? See how he cowers and sneaks, how vaguely all the day he fears, not being immortal nor divine, but the slave and prisoner of his own opinion of himself, a fame won by his own deeds. Public opinion is a weak tyrant compared with our own private opinion.",
    "What a man thinks of himself, that it is which determines, or rather indicates, his fate. Self-emancipation even in the West Indian provinces of the fancy and imagination,—what Wilberforce is there to bring that about? Think, also, of the ladies of the land weaving toilet cushions against the last day, not to betray too green an interest in their fates!",
    "The mass of men lead lives of quiet desperation. What is called resignation is confirmed desperation. From the desperate city you go into the desperate country, and have to console yourself with the bravery of minks and muskrats. A stereotyped but unconscious despair is concealed even under what are called the games and amusements of mankind. There is no play in them, for this comes after work. ",
    "When we consider what, to use the words of the catechism, is the chief end of man, and what are the true necessaries and means of life, it appears as if men had deliberately chosen the common mode of living because they preferred it to any other. Yet they honestly think there is no choice left. But alert and healthy natures remember that the sun rose clear.",
    "It is never too late to give up our prejudices. No way of thinking or doing, however ancient, can be trusted without proof. What everybody echoes or in silence passes by as true to-day may turn out to be falsehood to-morrow, mere smoke of opinion, which some had trusted for a cloud that would sprinkle fertilizing rain on their fields. What old people say you cannot do you try and find that you can.",
    "One farmer says to me, “You cannot live on vegetable food solely, for it furnishes nothing to make bones with;” and so he religiously devotes a part of his day to supplying his system with the raw material of bones; walking all the while he talks behind his oxen, which, with vegetable-made bones, jerk him and his lumbering plough along in spite of every obstacle. ",
    "The whole ground of human life seems to some to have been gone over by their predecessors, both the heights and the valleys, and all things to have been cared for. According to Evelyn, “the wise Solomon prescribed ordinances for the very distances of trees; and the Roman prætors have decided how often you may go into your neighbor's land to gather the acorns which fall on it without trespass, and what share belongs to that neighbor.”",
    "Nature and human life are as various as our several constitutions. Who shall say what prospect life offers to another? Could a greater miracle take place than for us to look through each other’s eyes for an instant? We should live in all the ages of the world in an hour; ay, in all the worlds of the ages. History, Poetry, Mythology!",
    "The greater part of what my neighbors call good I believe in my soul to be bad, and if I repent of anything, it is very likely to be my good behavior. What demon possessed me that I behaved so well? You may say the wisest thing you can, old man,—you who have lived seventy years, not without honor of a kind,—I hear an irresistible voice which invites me away from all that.",

    "I think that we may safely trust a good deal more than we do. We may waive just so much care of ourselves as we honestly bestow elsewhere. Nature is as well adapted to our weakness as to our strength. The incessant anxiety and strain of some is a well nigh incurable form of disease. We are made to exaggerate the importance of what work we do; and yet how much is not done by us! or, what if we had been taken sick? How vigilant we are! determined not to live by faith if we can avoid it; all the day long on the alert, at night we unwillingly say our prayers and commit ourselves to uncertainties.",
    "So thoroughly and sincerely are we compelled to live, reverencing our life, and denying the possibility of change. This is the only way, we say; but there are as many ways as there can be drawn radii from one centre. All change is a miracle to contemplate; but it is a miracle which is taking place every instant. Confucius said, “To know that we know what we know, and that we do not know what we do not know, that is true knowledge.” When one man has reduced a fact of the imagination to be a fact to his understanding, I foresee that all men at length establish their lives on that basis.",
    "Let us consider for a moment what most of the trouble and anxiety which I have referred to is about, and how much it is necessary that we be troubled, or, at least, careful. It would be some advantage to live a primitive and frontier life, though in the midst of an outward civilization, if only to learn what are the gross necessaries of life and what methods have been taken to obtain them; or even to look over the old day-books of the merchants, to see what it was that men most commonly bought at the stores, what they stored, that is, what are the grossest groceries.",
    "by the words, necessary of life, I mean whatever, of all that man obtains by his own exertions, has been from the first, or from long use has become, so important to human life that few, if any, whether from savageness, or poverty, or philosophy, ever attempt to do without it. To many creatures there is in this sense but one necessary of life, Food. To the bison of the prairie it is a few inches of palatable grass, with water to drink; unless he seeks the Shelter of the forest or the mountain's shadow. ",
    "The grand necessity, then, for our bodies, is to keep warm, to keep the vital heat in us. What pains we accordingly take, not only with our Food, and Clothing, and Shelter, but with our beds, which are our night-clothes, robbing the nests and breasts of birds to prepare this shelter within a shelter, as the mole has its bed of grass and leaves at the end of its burrow! The poor man is wont to complain that this is a cold world; and to cold, no less physical than social, we refer directly a great part of our ails. ",
    "Most of the luxuries, and many of the so called comforts of life, are not only not indispensable, but positive hindrances to the elevation of mankind. With respect to luxuries and comforts, the wisest have ever lived a more simple and meagre life than the poor. The ancient philosophers, Chinese, Hindoo, Persian, and Greek, were a class than which none has been poorer in outward riches, none so rich in inward. We know not much about them. It is remarkable that we know so much of them as we do. ",
    "When a man is warmed by the several modes which I have described, what does he want next? Surely not more warmth of the same kind, as more and richer food, larger and more splendid houses, finer and more abundant clothing, more numerous incessant and hotter fires, and the like. When he has obtained those things which are necessary to life, there is another alternative than to obtain the superfluities; and that is, to adventure on life now, his vacation from humbler toil having commenced. The soil, it appears, is suited to the seed, for it has sent its radicle downward, and it may now send its shoot upward also with confidence.",
    "at any weather, at any hour of the day or night, I have been anxious to improve the nick of time, and notch it on my stick too; to stand on the meeting of two eternities, the past and future, which is precisely the present moment; to toe that line. You will pardon some obscurities, for there are more secrets in my trade than in most men’s, and yet not voluntarily kept, but inseparable from its very nature. I would gladly tell all that I know about it, and never paint “No Admittance” on my gate.",
    "I have looked after the wild stock of the town, which give a faithful herdsman a good deal of trouble by leaping fences; and I have had an eye to the unfrequented nooks and corners of the farm; though I did not always know whether Jonas or Solomon worked in a particular field to-day; that was none of my business. I have watered the red huckleberry, the sand cherry and the nettle tree, the red pine and the black ash, the white grape and the yellow violet, which might have withered else in dry seasons.",
    "On the whole, I think that it cannot be maintained that dressing has in this or any country risen to the dignity of an art. At present men make shift to wear what they can get. Like shipwrecked sailors, they put on what they can find on the beach, and at a little distance, whether of space or time, laugh at each other’s masquerade. Every generation laughs at the old fashions, but follows religiously the new. We are amused at beholding the costume of Henry VIII., or Queen Elizabeth, as much as if it was that of the King and Queen of the Cannibal Islands.",

    "As for a Shelter, I will not deny that this is now a necessary of life, though there are instances of men having done without it for long periods in colder countries than this. Samuel Laing says that “the Laplander in his skin dress, and in a skin bag which he puts over his head and shoulders, will sleep night after night on the snow—in a degree of cold which would extinguish the life of one exposed to it in any woollen clothing.” He had seen them asleep thus. Yet he adds, “They are not hardier than other people.” But, probably, man did not live long on the earth without discovering the convenience which there is in a house, the domestic comforts, which phrase may have originally signified the satisfactions of the house more than of the family;",
    "In our climate, in the summer, it was formerly almost solely a covering at night. In the Indian gazettes a wigwam was the symbol of a day’s march, and a row of them cut or painted on the bark of a tree signified that so many times they had camped. Man was not made so large limbed and robust but that he must seek to narrow his world, and wall in a space such as fitted him. He was at first bare and out of doors; but though this was pleasant enough in serene and warm weather, by daylight, the rainy season and the winter, to say nothing of the torrid sun, would perhaps have nipped his race in the bud if he had not made haste to clothe himself with the shelter of a house.",
    "We may imagine a time when, in the infancy of the human race, some enterprising mortal crept into a hollow in a rock for shelter. Every child begins the world again, to some extent, and loves to stay out doors, even in wet and cold. It plays house, as well as horse, having an instinct for it. Who does not remember the interest with which when young he looked at shelving rocks, or any approach to a cave? It was the natural yearning of that portion of our most primitive ancestor which still survived in us. From the cave we have advanced to roofs of palm leaves, of bark and boughs, of linen woven and stretched, of grass and straw, of boards and shingles, of stones and tiles.",
    "However, if one designs to construct a dwelling house, it behooves him to exercise a little Yankee shrewdness, lest after all he find himself in a workhouse, a labyrinth without a clue, a museum, an almshouse, a prison, or a splendid mausoleum instead. Consider first how slight a shelter is absolutely necessary. I have seen Penobscot Indians, in this town, living in tents of thin cotton cloth, while the snow was nearly a foot deep around them, and I thought that they would be glad to have it deeper to keep out the wind. Formerly, when how to get my living honestly, with freedom left for my proper pursuits.",
    "This did not appear the worst, nor by any means a despicable alternative. You could sit up as late as you pleased, and, whenever you got up, go abroad without any landlord or house-lord dogging you for rent. Many a man is harassed to death to pay the rent of a larger and more luxurious box who would not have frozen to death in such a box as this. I am far from jesting. Economy is a subject which admits of being treated with levity, but it cannot so be disposed of. A comfortable house for a rude and hardy race, that lived mostly out of doors, was once made here almost entirely of such materials as Nature furnished ready to their hands.",
    "Gookin, who was superintendent of the Indians subject to the Massachusetts Colony, writing in 1674, says, “The best of their houses are covered very neatly, tight and warm, with barks of trees, slipped from their bodies at those seasons when the sap is up, and made into great flakes, with pressure of weighty timber, when they are green.... The meaner sort are covered with mats which they make of a kind of bulrush, and are also indifferently tight and warm, but not so good as the former.... Some I have seen, sixty or a hundred feet long and thirty feet broad.... I have often lodged in their wigwams, and found them as warm as the best English houses.”",
    "In the savage state every family owns a shelter as good as the best, and sufficient for its coarser and simpler wants; but I think that I speak within bounds when I say that, though the birds of the air have their nests, and the foxes their holes, and the savages their wigwams, in modern civilized society not more than one half the families own a shelter. In the large towns and cities, where civilization especially prevails, the number of those who own a shelter is a very small fraction of the whole. The rest pay an annual tax for this outside garment of all, become indispensable summer and winter, which would buy a village of Indian wigwams, but now helps to keep them poor as long as they live.",
    "I do not mean to insist here on the disadvantage of hiring compared with owning, but it is evident that the savage owns his shelter because it costs so little, while the civilized man hires his commonly because he cannot afford to own it; nor can he, in the long run, any better afford to hire. But, answers one, by merely paying this tax the poor civilized man secures an abode which is a palace compared with the savage’s. An annual rent of from twenty-five to a hundred dollars, these are the country rates, entitles him to the benefit of the improvements of centuries, spacious apartments, clean paint and paper, Rumford fireplace, back plastering, Venetian blinds.",
    "It may be guessed that I reduce almost the whole advantage of holding this superfluous property as a fund in store against the future, so far as the individual is concerned, mainly to the defraying of funeral expenses. But perhaps a man is not required to bury himself. Nevertheless this points to an important distinction between the civilized man and the savage; and, no doubt, they have designs on us for our benefit, in making the life of a civilized people an institution, in which the life of the individual is to a great extent absorbed, in order to preserve and perfect that of the race. But I wish to show at what a sacrifice this advantage is at present obtained, and to suggest that we may possibly so live as to secure all the advantage without suffering any of the disadvantage.",
    "When I consider my neighbors, the farmers of Concord, who are at least as well off as the other classes, I find that for the most part they have been toiling twenty, thirty, or forty years, that they may become the real owners of their farms, which commonly they have inherited with encumbrances, or else bought with hired money,—and we may regard one third of that toil as the cost of their houses,—but commonly they have not paid for them yet. It is true, the encumbrances sometimes outweigh the value of the farm, so that the farm itself becomes one great encumbrance, and still a man is found to inherit it, being well acquainted with it, as he says.",

    "On applying to the assessors, I am surprised to learn that they cannot at once name a dozen in the town who own their farms free and clear. If you would know the history of these homesteads, inquire at the bank where they are mortgaged. The man who has actually paid for his farm with labor on it is so rare that every neighbor can point to him. I doubt if there are three such men in Concord. What has been said of the merchants, that a very large majority, even ninety-seven in a hundred, are sure to fail, is equally true of the farmers. With regard to the merchants, however, one of them says pertinently that a great part of their failures are not genuine pecuniary failures, but merely failures to fulfil their engagements, because it is inconvenient; that is, it is the moral character that breaks down.",
    "But how do the poor minority fare? Perhaps it will be found, that just in proportion as some have been placed in outward circumstances above the savage, others have been degraded below him. The luxury of one class is counterbalanced by the indigence of another. On the one side is the palace, on the other are the almshouse and “silent poor.” The myriads who built the pyramids to be the tombs of the Pharaohs were fed on garlic, and it may be were not decently buried themselves. The mason who finishes the cornice of the palace returns at night perchance to a hut not so good as a wigwam. It is a mistake to suppose that, in a country where the usual evidences of civilization exist, the condition of a very large body of the inhabitants may not be as degraded as that of savages. I refer to the degraded poor, not now to the degraded rich. ",
    "To know this I should not need to look farther than to the shanties which every where border our railroads, that last improvement in civilization; where I see in my daily walks human beings living in sties, and all winter with an open door, for the sake of light, without any visible, often imaginable, wood pile, and the forms of both old and young are permanently contracted by the long habit of shrinking from cold and misery, and the development of all their limbs and faculties is checked. It certainly is fair to look at that class by whose labor the works which distinguish this generation are accomplished. Such too, to a greater or less extent, is the condition of the operatives of every denomination in England, which is the great workhouse of the world. Or I could refer you to Ireland, which is marked as one of the white or enlightened spots on the map.",
    "Most men appear never to have considered what a house is, and are actually though needlessly poor all their lives because they think that they must have such a one as their neighbors have. As if one were to wear any sort of coat which the tailor might cut out for him, or, gradually leaving off palmleaf hat or cap of woodchuck skin, complain of hard times because he could not afford to buy him a crown! It is possible to invent a house still more convenient and luxurious than we have, which yet all would admit that man could not afford to pay for. Shall we always study to obtain more of these things, and not sometimes to be content with less? Shall the respectable citizen thus gravely teach, by precept and example, the necessity of the young man’s providing a certain number of superfluous glow-shoes, and umbrellas, and empty guest chambers for empty guests, before he dies?",
    "Why should not our furniture be as simple as the Arab’s or the Indian’s? When I think of the benefactors of the race, whom we have apotheosized as messengers from heaven, bearers of divine gifts to man, I do not see in my mind any retinue at their heels, any car-load of fashionable furniture. Or what if I were to allow—would it not be a singular allowance?—that our furniture should be more complex than the Arab’s, in proportion as we are morally and intellectually his superiors! At present our houses are cluttered and defiled with it, and a good housewife would sweep out the greater part into the dust hole, and not leave her morning’s work undone. Morning work! By the blushes of Aurora and the music of Memnon, what should be man’s morning work in this world?",
    "It is the luxurious and dissipated who set the fashions which the herd so diligently follow. The traveller who stops at the best houses, so called, soon discovers this, for the publicans presume him to be a Sardanapalus, and if he resigned himself to their tender mercies he would soon be completely emasculated. I think that in the railroad car we are inclined to spend more on luxury than on safety and convenience, and it threatens without attaining these to become no better than a modern drawing room, with its divans, and ottomans, and sun-shades, and a hundred other oriental things, which we are taking west with us, invented for the ladies of the harem and the effeminate natives of the Celestial Empire, which Jonathan should be ashamed to know the names of. ",
    "The very simplicity and nakedness of man’s life in the primitive ages imply this advantage at least, that they left him still but a sojourner in nature. When he was refreshed with food and sleep he contemplated his journey again. He dwelt, as it were, in a tent in this world, and was either threading the valleys, or crossing the plains, or climbing the mountain tops. But lo! men have become the tools of their tools. The man who independently plucked the fruits when he was hungry is become a farmer; and he who stood under a tree for shelter, a housekeeper. We now no longer camp as for a night, but have settled down on earth and forgotten heaven. We have adopted Christianity merely as an improved method of agri-culture. We have built for this world a family mansion, and for the next a family tomb.",
    "We have adopted Christianity merely as an improved method of agri-culture. We have built for this world a family mansion, and for the next a family tomb. The best works of art are the expression of man’s struggle to free himself from this condition, but the effect of our art is merely to make this low state comfortable and that higher state to be forgotten. There is actually no place in this village for a work of fine art, if any had come down to us, to stand, for our lives, our houses and streets, furnish no proper pedestal for it. There is not a nail to hang a picture on, nor a shelf to receive the bust of a hero or a saint. When I consider how our houses are built and paid for, or not paid for, and their internal economy managed and sustained, I wonder that the floor does not give way under the visitor while he is admiring the gewgaws upon the mantel-piece.",
    "I cannot but perceive that this so called rich and refined life is a thing jumped at, and I do not get on in the enjoyment of the fine arts which adorn it, my attention being wholly occupied with the jump; for I remember that the greatest genuine leap, due to human muscles alone, on record, is that of certain wandering Arabs, who are said to have cleared twenty-five feet on level ground. Without factitious support, man is sure to come to earth again beyond that distance. The first question which I am tempted to put to the proprietor of such great impropriety is, Who bolsters you? Are you one of the ninety-seven who fail, or of the three who succeed? Answer me these questions, and then perhaps I may look at your bawbles and find them ornamental. The cart before the horse is neither beautiful nor useful. ",
    "Old Johnson, in his “Wonder-Working Providence,” speaking of the first settlers of this town, with whom he was contemporary, tells us that “they burrow themselves in the earth for their first shelter under some hillside, and, casting the soil aloft upon timber, they make a smoky fire against the earth, at the highest side.” They did not “provide them houses,” says he, “till the earth, by the Lord’s blessing, brought forth bread to feed them,” and the first year’s crop was so light that “they were forced to cut their bread very thin for a long season.” The secretary of the Province of New Netherland, writing in Dutch, in 1650, for the information of those who wished to take up land there, states more particularly that “those in New Netherland, and especially in New England, who have no means to build farmhouses at first according to their wishes.",

    "Hermit. I wonder what the world is doing now. I have not heard so much as a locust over the sweet-fern these three hours. The pigeons are all asleep upon their roosts,—no flutter from them. Was that a farmer’s noon horn which sounded from beyond the woods just now? The hands are coming in to boiled salt beef and cider and Indian bread. Why will men worry themselves so? He that does not eat need not work. I wonder how much they have reaped. Who would live there where a body can never think for the barking of Bose? And O, the housekeeping! to keep bright the devil’s door-knobs, and scour his tubs this bright day! Better not keep a house. Say, some hollow tree; and then for morning calls and dinner-parties! Only a woodpecker tapping. O, they swarm; the sun is too warm there; they are born too far into life for me. I have water from the spring, and a loaf of brown bread on the shelf.—Hark! I hear a rustling of the leaves.",
    "Hermit. I cannot resist. My brown bread will soon be gone. I will go with you gladly soon, but I am just concluding a serious meditation. I think that I am near the end of it. Leave me alone, then, for a while. But that we may not be delayed, you shall be digging the bait meanwhile. Angle-worms are rarely to be met with in these parts, where the soil was never fattened with manure; the race is nearly extinct. The sport of digging the bait is nearly equal to that of catching the fish, when one’s appetite is not too keen; and this you may have all to yourself to-day. I would advise you to set in the spade down yonder among the ground-nuts, where you see the johnswort waving. I think that I may warrant you one worm to every three sods you turn up, if you look well in among the roots of the grass, as if you were weeding. Or, if you choose to go farther, it will not be unwise.",
    "The mice which haunted my house were not the common ones, which are said to have been introduced into the country, but a wild native kind not found in the village. I sent one to a distinguished naturalist, and it interested him much. When I was building, one of these had its nest underneath the house, and before I had laid the second floor, and swept out the shavings, would come out regularly at lunch time and pick up the crumbs at my feet. It probably had never seen a man before; and it soon became quite familiar, and would run over my shoes and up my clothes. It could readily ascend the sides of the room by short impulses, like a squirrel, which it resembled in its motions. At length, as I leaned with my elbow on the bench one day, it ran up my clothes, and along my sleeve, and round and round the paper which held my dinner, while I kept the latter close, and dodged and played at bopeep with it; and when at last I held still a piece of cheese between my thumb and finger.",
    "A phœbe soon built in my shed, and a robin for protection in a pine which grew against the house. In June the partridge (Tetrao umbellus,) which is so shy a bird, led her brood past my windows, from the woods in the rear to the front of my house, clucking and calling to them like a hen, and in all her behavior proving herself the hen of the woods. The young suddenly disperse on your approach, at a signal from the mother, as if a whirlwind had swept them away, and they so exactly resemble the dried leaves and twigs that many a traveler has placed his foot in the midst of a brood, and heard the whir of the old bird as she flew off, and her anxious calls and mewing, or seen her trail her wings to attract his attention, without suspecting their neighborhood. The parent will sometimes roll and spin round before you in such a dishabille, that you cannot, for a few moments, detect what kind of creature it is. The young squat still and flat, often running their heads under a leaf.",
    "You may even tread on them, or have your eyes on them for a minute, without discovering them. I have held them in my open hand at such a time, and still their only care, obedient to their mother and their instinct, was to squat there without fear or trembling. So perfect is this instinct, that once, when I had laid them on the leaves again, and one accidentally fell on its side, it was found with the rest in exactly the same position ten minutes afterward. They are not callow like the young of most birds, but more perfectly developed and precocious even than chickens. The remarkably adult yet innocent expression of their open and serene eyes is very memorable. All intelligence seems reflected in them. They suggest not merely the purity of infancy, but a wisdom clarified by experience. Such an eye was not born when the bird was, but is coeval with the sky it reflects. The woods do not yield another such a gem. The traveller does not often look into such a limpid well. The ignorant or reckless sportsman often shoots the parent at such a time.",
    "It is remarkable how many creatures live wild and free though secret in the woods, and still sustain themselves in the neighborhood of towns, suspected by hunters only. How retired the otter manages to live here! He grows to be four feet long, as big as a small boy, perhaps without any human being getting a glimpse of him. I formerly saw the raccoon in the woods behind where my house is built, and probably still heard their whinnering at night. Commonly I rested an hour or two in the shade at noon, after planting, and ate my lunch, and read a little by a spring which was the source of a swamp and of a brook, oozing from under Brister’s Hill, half a mile from my field. The approach to this was through a succession of descending grassy hollows, full of young pitch-pines, into a larger wood about the swamp. There, in a very secluded and shaded spot, under a spreading white-pine, there was yet a clean, firm sward to sit on. ",
    "I had dug out the spring and made a well of clear gray water, where I could dip up a pailful without roiling it, and thither I went for this purpose almost every day in midsummer, when the pond was warmest. Thither, too, the wood-cock led her brood, to probe the mud for worms, flying but a foot above them down the bank, while they ran in a troop beneath; but at last, spying me, she would leave her young and circle round and round me, nearer and nearer till within four or five feet, pretending broken wings and legs, to attract my attention, and get off her young, who would already have taken up their march, with faint wiry peep, single file through the swamp, as she directed. Or I heard the peep of the young when I could not see the parent bird. There too the turtle-doves sat over the spring, or fluttered from bough to bough of the soft white-pines over my head; or the red squirrel, coursing down the nearest bough.",
    "I was witness to events of a less peaceful character. One day when I went out to my wood-pile, or rather my pile of stumps, I observed two large ants, the one red, the other much larger, nearly half an inch long, and black, fiercely contending with one another. Having once got hold they never let go, but struggled and wrestled and rolled on the chips incessantly. Looking farther, I was surprised to find that the chips were covered with such combatants, that it was not a duellum, but a bellum, a war between two races of ants, the red always pitted against the black, and frequently two red ones to one black. The legions of these Myrmidons covered all the hills and vales in my wood-yard, and the ground was already strewn with the dead and dying, both red and black. It was the only battle which I have ever witnessed, the only battle-field I ever trod while the battle was raging; internecine war; the red republicans on the one hand, and the black imperialists on the other.",
    "I watched a couple that were fast locked in each other’s embraces, in a little sunny valley amid the chips, now at noon-day prepared to fight till the sun went down, or life went out. The smaller red champion had fastened himself like a vice to his adversary’s front, and through all the tumblings on that field never for an instant ceased to gnaw at one of his feelers near the root, having already caused the other to go by the board; while the stronger black one dashed him from side to side, and, as I saw on looking nearer, had already divested him of several of his members. They fought with more pertinacity than bull-dogs. Neither manifested the least disposition to retreat. It was evident that their battle-cry was Conquer or die. In the mean while there came along a single red ant on the hill-side of this valley, evidently full of excitement, who either had despatched his foe, or had not yet taken part in the battle; probably the latter, for he had lost none of his limbs;",
    "Or perchance he was some Achilles, who had nourished his wrath apart, and had now come to avenge or rescue his Patroclus. He saw this unequal combat from afar,—for the blacks were nearly twice the size of the red,—he drew near with rapid pace till he stood on his guard within half an inch of the combatants; then, watching his opportunity, he sprang upon the black warrior, and commenced his operations near the root of his right fore-leg, leaving the foe to select among his own members; and so there were three united for life, as if a new kind of attraction had been invented which put all other locks and cements to shame. I should not have wondered by this time to find that they had their respective musical bands stationed on some eminent chip, and playing their national airs the while, to excite the slow and cheer the dying combatants. I was myself excited somewhat even as if they had been men. The more you think of it, the less the difference. And certainly there is not the fight recorded in Concord history.",

    "I took up the chip on which the three I have particularly described were struggling, carried it into my house, and placed it under a tumbler on my window-sill, in order to see the issue. Holding a microscope to the first-mentioned red ant, I saw that, though he was assiduously gnawing at the near fore-leg of his enemy, having severed his remaining feeler, his own breast was all torn away, exposing what vitals he had there to the jaws of the black warrior, whose breastplate was apparently too thick for him to pierce; and the dark carbuncles of the sufferer’s eyes shone with ferocity such as war only could excite. They struggled half an hour longer under the tumbler, and when I looked again the black soldier had severed the heads of his foes from their bodies, and the still living heads were hanging on either side of him like ghastly trophies at his saddle-bow, still apparently as firmly fastened as ever, and he was endeavoring with feeble struggles, being without feelers and with only the remnant of a leg, and I know not how many other wounds, to divest himself of them; which at length, after half an hour more, he accomplished.",
    "Many a village Bose, fit only to course a mud-turtle in a victualling cellar, sported his heavy quarters in the woods, without the knowledge of his master, and ineffectually smelled at old fox burrows and woodchucks’ holes; led perchance by some slight cur which nimbly threaded the wood, and might still inspire a natural terror in its denizens;—now far behind his guide, barking like a canine bull toward some small squirrel which had treed itself for scrutiny, then, cantering off, bending the bushes with his weight, imagining that he is on the track of some stray member of the jerbilla family. Once I was surprised to see a cat walking along the stony shore of the pond, for they rarely wander so far from home. The surprise was mutual. Nevertheless the most domestic cat, which has lain on a rug all her days, appears quite at home in the woods, and, by her sly and stealthy behavior, proves herself more native there than the regular inhabitants. Once, when berrying, I met with a cat with young kittens in the woods, quite wild, and they all, like their mother.",
    "When I called to see her in June, 1842, she was gone a-hunting in the woods, as was her wont, (I am not sure whether it was a male or female, and so use the more common pronoun,) but her mistress told me that she came into the neighborhood a little more than a year before, in April, and was finally taken into their house; that she was of a dark brownish-gray color, with a white spot on her throat, and white feet, and had a large bushy tail like a fox; that in the winter the fur grew thick and flatted out along her sides, forming stripes ten or twelve inches long by two and a half wide, and under her chin like a muff, the upper side loose, the under matted like felt, and in the spring these appendages dropped off. They gave me a pair of her “wings,” which I keep still. There is no appearance of a membrane about them. Some thought it was part flying-squirrel or some other wild animal, which is not impossible, for, according to naturalists, prolific hybrids have been produced by the union of the marten and domestic cat. This would have been the right kind of cat for me to keep.",
    "In the fall the loon (Colymbus glacialis) came, as usual, to moult and bathe in the pond, making the woods ring with his wild laughter before I had risen. At rumor of his arrival all the Mill-dam sportsmen are on the alert, in gigs and on foot, two by two and three by three, with patent rifles and conical balls and spy-glasses. They come rustling through the woods like autumn leaves, at least ten men to one loon. Some station themselves on this side of the pond, some on that, for the poor bird cannot be omnipresent; if he dive here he must come up there. But now the kind October wind rises, rustling the leaves and rippling the surface of the water, so that no loon can be heard or seen, though his foes sweep the pond with spy-glasses, and make the woods resound with their discharges. The waves generously rise and dash angrily, taking sides with all water-fowl, and our sportsmen must beat a retreat to town and shop and unfinished jobs. But they were too often successful. When I went to get a pail of water early in the morning I frequently saw this stately bird sailing out of my cove within a few rods.",
    "As I was paddling along the north shore one very calm October afternoon, for such days especially they settle on to the lakes, like the milkweed down, having looked in vain over the pond for a loon, suddenly one, sailing out from the shore toward the middle a few rods in front of me, set up his wild laugh and betrayed himself. I pursued with a paddle and he dived, but when he came up I was nearer than before. He dived again, but I miscalculated the direction he would take, and we were fifty rods apart when he came to the surface this time, for I had helped to widen the interval; and again he laughed long and loud, and with more reason than before. He manœuvred so cunningly that I could not get within half a dozen rods of him. Each time, when he came to the surface, turning his head this way and that, he cooly surveyed the water and the land, and apparently chose his course so that he might come up where there was the widest expanse of water and at the greatest distance from the boat. It was surprising how quickly he made up his mind and put his resolve into execution. He led me at once to the widest part of the pond, and could not be driven from it.",
    "Suddenly your adversary’s checker disappears beneath the board, and the problem is to place yours nearest to where his will appear again. Sometimes he would come up unexpectedly on the opposite side of me, having apparently passed directly under the boat. So long-winded was he and so unweariable, that when he had swum farthest he would immediately plunge again, nevertheless; and then no wit could divine where in the deep pond, beneath the smooth surface, he might be speeding his way like a fish, for he had time and ability to visit the bottom of the pond in its deepest part. It is said that loons have been caught in the New York lakes eighty feet beneath the surface, with hooks set for trout,—though Walden is deeper than that. How surprised must the fishes be to see this ungainly visitor from another sphere speeding his way amid their schools! Yet he appeared to know his course as surely under water as on the surface, and swam much faster there. Once or twice I saw a ripple where he approached the surface, just put his head out to reconnoitre, and instantly dived again. I found that it was as well for me to rest on my oars and wait his reappearing as to endeavor to calculate where he would rise;",
    "But why, after displaying so much cunning, did he invariably betray himself the moment he came up by that loud laugh? Did not his white breast enough betray him? He was indeed a silly loon, I thought. I could commonly hear the splash of the water when he came up, and so also detected him. But after an hour he seemed as fresh as ever, dived as willingly and swam yet farther than at first. It was surprising to see how serenely he sailed off with unruffled breast when he came to the surface, doing all the work with his webbed feet beneath. His usual note was this demoniac laughter, yet somewhat like that of a water-fowl; but occasionally, when he had balked me most successfully and come up a long way off, he uttered a long-drawn unearthly howl, probably more like that of a wolf than any bird; as when a beast puts his muzzle to the ground and deliberately howls. This was his looning,—perhaps the wildest sound that is ever heard here, making the woods ring far and wide. I concluded that he laughed in derision of my efforts, confident of his own resources. Though the sky was by this time overcast.",
    "In October I went a-graping to the river meadows, and loaded myself with clusters more precious for their beauty and fragrance than for food. There too I admired, though I did not gather, the cranberries, small waxen gems, pendants of the meadow grass, pearly and red, which the farmer plucks with an ugly rake, leaving the smooth meadow in a snarl, heedlessly measuring them by the bushel and the dollar only, and sells the spoils of the meads to Boston and New York; destined to be jammed, to satisfy the tastes of lovers of Nature there. So butchers rake the tongues of bison out of the prairie grass, regardless of the torn and drooping plant. The barberry’s brilliant fruit was likewise food for my eyes merely; but I collected a small store of wild apples for coddling, which the proprietor and travellers had overlooked. When chestnuts were ripe I laid up half a bushel for winter. It was very exciting at that season to roam the then boundless chestnut woods of Lincoln,—they now sleep their long sleep under the railroad.",
    "the last coming in flocks early in the morning and picking the nuts out of the burrs before they fell. I relinquished these trees to them and visited the more distant woods composed wholly of chestnut. These nuts, as far as they went, were a good substitute for bread. Many other substitutes might, perhaps, be found. Digging one day for fish-worms, I discovered the ground-nut (Apios tuberosa) on its string, the potato of the aborigines, a sort of fabulous fruit, which I had begun to doubt if I had ever dug and eaten in childhood, as I had told, and had not dreamed it. I had often since seen its crimpled red velvety blossom supported by the stems of other plants without knowing it to be the same. Cultivation has well nigh exterminated it. It has a sweetish taste, much like that of a frostbitten potato, and I found it better boiled than roasted. This tuber seemed like a faint promise of Nature to rear her own children and feed them simply here at some future period. In these days of fatted cattle and waving grain-fields this humble root, which was once the totem of an Indian tribe.",
    "When I came to build my chimney I studied masonry. My bricks being second-hand ones required to be cleaned with a trowel, so that I learned more than usual of the qualities of bricks and trowels. The mortar on them was fifty years old, and was said to be still growing harder; but this is one of those sayings which men love to repeat whether they are true or not. Such sayings themselves grow harder and adhere more firmly with age, and it would take many blows with a trowel to clean an old wiseacre of them. Many of the villages of Mesopotamia are built of second-hand bricks of a very good quality, obtained from the ruins of Babylon, and the cement on them is older and probably harder still. However that may be, I was struck by the peculiar toughness of the steel which bore so many violent blows without being worn out. As my bricks had been in a chimney before, though I did not read the name of Nebuchadnezzar on them, I picked out as many fire-place bricks as I could find, to save work and waste, and I filled the spaces between the bricks about the fire-place with stones from the pond shore.",

    "The north wind had already begun to cool the pond, though it took many weeks of steady blowing to accomplish it, it is so deep. When I began to have a fire at evening, before I plastered my house, the chimney carried smoke particularly well, because of the numerous chinks between the boards. Yet I passed some cheerful evenings in that cool and airy apartment, surrounded by the rough brown boards full of knots, and rafters with the bark on high overhead. My house never pleased my eye so much after it was plastered, though I was obliged to confess that it was more comfortable. Should not every apartment in which man dwells be lofty enough to create some obscurity over-head, where flickering shadows may play at evening about the rafters? These forms are more agreeable to the fancy and imagination than fresco paintings or other the most expensive furniture. I now first began to inhabit my house, I may say, when I began to use it for warmth as well as shelter. I had got a couple of old fire-dogs to keep the wood from the hearth, and it did me good to see the soot form on the back of the chimney which I had built, and I poked the fire with more right and more satisfaction than usual. My dwelling was small, and I could hardly entertain an echo in it; but it seemed larger for being a single apartment and remote from neighbors.",
    "I sometimes dream of a larger and more populous house, standing in a golden age, of enduring materials, and without ginger-bread work, which shall still consist of only one room, a vast, rude, substantial, primitive hall, without ceiling or plastering, with bare rafters and purlins supporting a sort of lower heaven over one’s head,—useful to keep off rain and snow; where the king and queen posts stand out to receive your homage, when you have done reverence to the prostrate Saturn of an older dynasty on stepping over the sill; a cavernous house, wherein you must reach up a torch upon a pole to see the roof; where some may live in the fire-place, some in the recess of a window, and some on settles, some at one end of the hall, some at another, and some aloft on rafters with the spiders, if they choose; a house which you have got into when you have opened the outside door, and the ceremony is over; where the weary traveller may wash, and eat, and converse, and sleep, without further journey; such a shelter as you would be glad to reach in a tempestuous night, containing all the essentials of a house, and nothing for house-keeping; where you can see all the treasures of the house at one view, and every thing hangs upon its peg, that a man should use;",
    "where the washing is not put out, nor the fire, nor the mistress, and perhaps you are sometimes requested to move from off the trap-door, when the cook would descend into the cellar, and so learn whether the ground is solid or hollow beneath you without stamping. A house whose inside is as open and manifest as a bird’s nest, and you cannot go in at the front door and out at the back without seeing some of its inhabitants; where to be a guest is to be presented with the freedom of the house, and not to be carefully excluded from seven eighths of it, shut up in a particular cell, and told to make yourself at home there,—in solitary confinement. Nowadays the host does not admit you to his hearth, but has got the mason to build one for yourself somewhere in his alley, and hospitality is the art of keeping you at the greatest distance. There is as much secrecy about the cooking as if he had a design to poison you. I am aware that I have been on many a man’s premises, and might have been legally ordered off, but I am not aware that I have been in many men’s houses. I might visit in my old clothes a king and queen who lived simply in such a house as I have described, if I were going their way; but backing out of a modern palace will be all that I shall desire to learn, if ever I am caught in one.",
    "I did not plaster till it was freezing weather. I brought over some whiter and cleaner sand for this purpose from the opposite shore of the pond in a boat, a sort of conveyance which would have tempted me to go much farther if necessary. My house had in the mean while been shingled down to the ground on every side. In lathing I was pleased to be able to send home each nail with a single blow of the hammer, and it was my ambition to transfer the plaster from the board to the wall neatly and rapidly. I remembered the story of a conceited fellow, who, in fine clothes, was wont to lounge about the village once, giving advice to workmen. Venturing one day to substitute deeds for words, he turned up his cuffs, seized a plasterer’s board, and having loaded his trowel without mishap, with a complacent look toward the lathing overhead, made a bold gesture thitherward; and straightway, to his complete discomfiture, received the whole contents in his ruffled bosom. I admired anew the economy and convenience of plastering, which so effectually shuts out the cold and takes a handsome finish, and I learned the various casualties to which the plasterer is liable. I was surprised to see how thirsty the bricks were which drank up all the moisture in my plaster before I had smoothed it.",
    "The pond had in the mean while skimmed over in the shadiest and shallowest coves, some days or even weeks before the general freezing. The first ice is especially interesting and perfect, being hard, dark, and transparent, and affords the best opportunity that ever offers for examining the bottom where it is shallow; for you can lie at your length on ice only an inch thick, like a skater insect on the surface of the water, and study the bottom at your leisure, only two or three inches distant, like a picture behind a glass, and the water is necessarily always smooth then. There are many furrows in the sand where some creature has travelled about and doubled on its tracks; and, for wrecks, it is strewn with the cases of cadis worms made of minute grains of white quartz. Perhaps these have creased it, for you find some of their cases in the furrows, though they are deep and broad for them to make. But the ice itself is the object of most interest, though you must improve the earliest opportunity to study it. If you examine it closely the morning after it freezes, you find that the greater part of the bubbles, which at first appeared to be within it, are against its under surface, and that more are continually rising from the bottom; while the ice is as yet comparatively solid and dark, that is, you see the water through it. These bubbles are from an eightieth to an eighth of an inch in diameter.",
    "There may be thirty or forty of them to a square inch. There are also already within the ice narrow oblong perpendicular bubbles about half an inch long, sharp cones with the apex upward; or oftener, if the ice is quite fresh, minute spherical bubbles one directly above another, like a string of beads. But these within the ice are not so numerous nor obvious as those beneath. I sometimes used to cast on stones to try the strength of the ice, and those which broke through carried in air with them, which formed very large and conspicuous white bubbles beneath. One day when I came to the same place forty-eight hours afterward, I found that those large bubbles were still perfect, though an inch more of ice had formed, as I could see distinctly by the seam in the edge of a cake. But as the last two days had been very warm, like an Indian summer, the ice was not now transparent, showing the dark green color of the water, and the bottom, but opaque and whitish or gray, and though twice as thick was hardly stronger than before, for the air bubbles had greatly expanded under this heat and run together, and lost their regularity; they were no longer one directly over another, but often like silvery coins poured from a bag, one overlapping another, or in thin flakes, as if occupying slight cleavages.",
    "The beauty of the ice was gone, and it was too late to study the bottom. Being curious to know what position my great bubbles occupied with regard to the new ice, I broke out a cake containing a middling sized one, and turned it bottom upward. The new ice had formed around and under the bubble, so that it was included between the two ices. It was wholly in the lower ice, but close against the upper, and was flattish, or perhaps slightly lenticular, with a rounded edge, a quarter of an inch deep by four inches in diameter; and I was surprised to find that directly under the bubble the ice was melted with great regularity in the form of a saucer reversed, to the height of five eighths of an inch in the middle, leaving a thin partition there between the water and the bubble, hardly an eighth of an inch thick; and in many places the small bubbles in this partition had burst out downward, and probably there was no ice at all under the largest bubbles, which were a foot in diameter. I inferred that the infinite number of minute bubbles which I had first seen against the under surface of the ice were now frozen in likewise, and that each, in its degree, had operated like a burning glass on the ice beneath to melt and rot it. These are the little air-guns which contribute to make the ice crack and whoop.",
    "At length the winter set in in good earnest, just as I had finished plastering, and the wind began to howl around the house as if it had not had permission to do so till then. Night after night the geese came lumbering in in the dark with a clangor and a whistling of wings, even after the ground was covered with snow, some to alight in Walden, and some flying low over the woods toward Fair Haven, bound for Mexico. Several times, when returning from the village at ten or eleven o’clock at night, I heard the tread of a flock of geese, or else ducks, on the dry leaves in the woods by a pond-hole behind my dwelling, where they had come up to feed, and the faint honk or quack of their leader as they hurried off. In 1845 Walden froze entirely over for the first time on the night of the 22d of December, Flint’s and other shallower ponds and the river having been frozen ten days or more; in ’46, the 16th; in ’49, about the 31st; and in ’50, about the 27th of December; in ’52, the 5th of January; in ’53, the 31st of December. The snow had already covered the ground since the 25th of November, and surrounded me suddenly with the scenery of winter.",
    "An old forest fence which had seen its best days was a great haul for me. I sacrificed it to Vulcan, for it was past serving the god Terminus. How much more interesting an event is that man’s supper who has just been forth in the snow to hunt, nay, you might say, steal, the fuel to cook it with! His bread and meat are sweet. There are enough fagots and waste wood of all kinds in the forests of most of our towns to support many fires, but which at present warm none, and, some think, hinder the growth of the young wood. There was also the drift-wood of the pond. In the course of the summer I had discovered a raft of pitch-pine logs with the bark on, pinned together by the Irish when the railroad was built. This I hauled up partly on the shore. After soaking two years and then lying high six months it was perfectly sound, though waterlogged past drying. I amused myself one winter day with sliding this piecemeal across the pond, nearly half a mile, skating behind with one end of a log fifteen feet long on my shoulder, and the other on the ice; or I tied several logs together with a birch withe, and then, with a longer birch or alder which had a hook at the end, dragged them across. Though completely waterlogged and almost as heavy as lead.",
    "Gilpin, in his account of the forest borderers of England, says that “the encroachments of trespassers, and the houses and fences thus raised on the borders of the forest,” were “considered as great nuisances by the old forest law, and were severely punished under the name of purprestures, as tending ad terrorem ferarum—ad nocumentum forestæ, &c.,” to the frightening of the game and the detriment of the forest. But I was interested in the preservation of the venison and the vert more than the hunters or woodchoppers, and as much as though I had been the Lord Warden himself; and if any part was burned, though I burned it myself by accident, I grieved with a grief that lasted longer and was more inconsolable than that of the proprietors; nay, I grieved when it was cut down by the proprietors themselves. I would that our farmers when they cut down a forest felt some of that awe which the old Romans did when they came to thin, or let in the light to, a consecrated grove (lucum conlucare), that is, would believe that it is sacred to some god. The Roman made an expiatory offering, and prayed, Whatever god or goddess thou art to whom this grove is sacred, be propitious to me, my family, and children, &c."
]